{"1":"Bitte gib Dein aktuelles Gewicht und Dein Wunschgewicht ein.","2":"Dein Wunschgewicht muss mindestens 1 kg kleiner sein, als Dein aktuelles Gewicht.","3":"Bitte gib Dein aktuelles Gewicht ein.","4":"Bitte gib Dein Wunschgewicht ein.","5":"Bitte gib Dein Geschlecht an.","6":"Bitte gib Dein Alter an.","7":"Bitte gib Deine Körpergröße an.","8":"Sehr gering xxx","9":"Gering xxx","10":"Mittel xxx","11":"Erhöht xxx","12":"Hoch xxx","13":"Sehr hoch xxx","14":"Der kleinste Punkt der Skala entspricht einer sehr geringen Alltagsaktivität, geprägt durch kaum und sehr passive Bewegung, überwiegend liegendes oder sitzendes Verweilen.","15":"Der höchste Punkt der Skala entspricht einem sehr aktivem Alltagsverhalten, geprägt durch viel und intensive Bewegung, (nahezu) tägliches Sporttreiben oder körperlich fordernde Arbeit wie z.B. Fahrradkurrier.","16":"Pescetarier verzichten auf den Verzehr des Fleisches gleichwarmer Tiere, nicht jedoch auf Fisch.","17":"Flexitarier verzichten nicht komplett, sondern zeitweise bzw. gelegentlich auf Fleischkonsum.","18":"Paleo (auch Steinzeiternährung) ist eine Ernährungsform, die sich an der vermuteten Ernährung der Altsteinzeit orientiert, in der Ackerbau und Viehzucht vermehrt betrieben wurden. Für alle Details siehe: www.paleo360.de","19":"Sorry. Nach diesen Einschränkungen wäre leider nicht mehr genügend Essensvielfalt in Deinem Ernährungsplan gegeben. Versuche es gern bald wieder, denn wir fügen täglich neue Gerichte hinzu und hoffen Dir zeitnah einen für Dich passenden Ernährungsplan zur Verfügung stellen zu können. Wenn Du dringend loslegen musst, dann versuche einige Einschränkungen, auf die Du verzichten kannst, zu entfernen.","20":"Bitte sage uns, ob und wie du naschst.","21":"Bitte sage uns, wieviel Zeit\/Lust Du zum Kochen pro Tag hast.","22":"Bitte sage uns, wo Du Lebensmittel kaufst.","23":"Bitte sage uns, worauf Du beim Kauf besonders achtest.","24":"","25":"Bitte gib Deinen Vornamen an.","26":"Bitte gib Deinen Nachnamen an.","27":"Bitte gib eine (gültige) E-Mail-Adresse an.","28":"Bitte gib eine (gültige) Adresse an.","29":"Bitte gib eine (gültige) Postleitzahl an.","30":"Bitte gib Deinen Ort an.","31":"Bitte akzeptiere unsere Allgemeine Geschäftsbedingungen, um die Bestellung abzuschließen.","32":"Vielen Dank für Deinen Einkauf","33":"Sorry, etwas ist schief gelaufen","34":"Deine Bestellung ist bei uns eingegangen.","35":"Sorry, Deine Bestellung konnte technisch leider nicht ausgeführt werden. Bitte versuche es noch einmal.","36":"Deine Zahlung ist bei uns eingegangen.","37":"Du bekommst zudem noch eine Email mit dem Download-Link, so dass Du jederzeit Zugriff auf Deinen Ernährungsplan hast."}