{"1":"Bitte gib Dein korrektes aktuelles Gewicht und Wunschgewicht ein.","2":"Dein Wunschgewicht muss mindestens 1 kg kleiner sein als dein aktuelles Gewicht.","3":"Bitte gib dein korrektes aktuelles Gewicht ein.","4":"Bitte gib dein korrektes Wunschgewicht ein.","5":"Bitte gib dein Geschlecht an.","6":"Bitte gib dein korrektes Alter an.","7":"Bitte gib deine korrekte Körpergröße an.","8":"Sehr gering xxx\nNur sitzendes oder liegendes Verhalten und sehr passive Bewegung.","9":"Gering xxx\nViel Beschäftigung im Sitzen (z.B. Schreibtischtätigkeit), wenig Freizeitaktivitäten, passive Alltagstätigkeiten.","10":"Mittel xxx\nTeils sitzend teils gehendes Alltagsverhalten mit normalem Bewegungsniveau. 1x Sport oder körperliche Belastung pro Woche.","11":"Erhöht xxx\nViele stehende\/gehende Tätigkeiten mit nur teils sitzendem Verhalten. 1-2x Sport oder körperliche Belastung pro Woche.","12":"Hoch xxx\nÜberwiegend gehend und viel Bewegung im Alltag. 2-4x aktiver Sport pro Woche.","13":"Sehr hoch xxx\nSehr aktive Lebensweise mit sehr viel intensiver Bewegung. Nahezu täglich Sport oder körperlich anstrengende Tätigkeit.","14":"Der kleinste Punkt der Skala entspricht einer sehr geringen Alltagsaktivität, geprägt durch kaum und sehr passive Bewegung, überwiegendes Liegen oder Sitzen.","15":"Der höchste Punkt der Skala entspricht einem sehr aktivem Alltagsverhalten, geprägt durch viel und intensive Bewegung, (nahezu) tägliches Sporttreiben oder körperlich fordernde Arbeit wie z.B. Fahrradkurrier.","16":"Pescetarier verzichten auf den Verzehr des Fleisches gleichwarmer Tiere, nicht jedoch auf Fisch.","17":"Flexitarier verzichten nicht komplett, sondern zeitweise bzw. gelegentlich auf Fleischkonsum.","18":"Paleo (auch Steinzeiternährung) ist eine Ernährungsform, die sich an der vermuteten Ernährung der Altsteinzeit orientiert, in der Ackerbau und Viehzucht vermehrt betrieben wurden. Für alle Details siehe: www.paleo360.de","19":"Sorry, leider lassen deine persönlichen Angaben aktuell keinen vielseitigen Ernährungsplan zu. Du möchtest trotzdem direkt loslegen und dein Wunschgewicht erreichen? Dann schaue noch einmal über deine Allergien\/Intoleranzen und dein Essverhalten und passe sie ggf. leicht an! Auf geht’s, deine Traumfigur ist nur einen Klick entfernt!","20":"Bitte sage uns, ob und wie du naschst.","21":"Bitte sage uns, wie viel Zeit\/Lust du zum Kochen pro Tag hast.","22":"Bitte sage uns, wo du Lebensmittel kaufst.","23":"Bitte sage uns, worauf du beim Kauf besonders achtest.","24":"<span>Bitte sag uns, wo Du Deine Lebensmittel kaufst.<\/span>","25":"Bitte gib deinen Vornamen an.","26":"Bitte gib deinen Nachnamen an.","27":"Bitte gib eine (gültige) E-Mail-Adresse an.","28":"Bitte gib eine (gültige) Adresse an.","29":"Bitte gib deine gültige Postleitzahl an.","30":"Bitte gib Deinen Ort an.","31":"Bitte akzeptiere unsere Allgemeine Geschäftsbedingungen, um die Bestellung abzuschließen.","32":"Vielen Dank für deinen Einkauf","33":"Sorry, etwas ist schief gelaufen","34":"Deine Bestellung ist bei uns eingegangen.","35":"Sorry, deine Bestellung konnte technisch leider nicht ausgeführt werden. Bitte versuche es nochmal.","36":"Vielen Dank, deine Zahlung ist bei uns eingegangen.","37":"Dein individueller Ernährungsplan wird nach Geldeingang auf unserem Konto für dich maßgeschneidert. Hab nach dem Kauf bitte etwas Geduld, dieser Prozess kann <strong>bis zu 60 Minuten<\/strong> dauern. Nach Fertigstellung bekommst du einen Download-Link per Email und kannst ihn jederzeit herunterladen und starten.","38":"Deine individuelle Ernährungsweise werden wir bei der Erstellung des Ernährungsplans berücksichtigen.","39":"Unverträglichkeiten &amp; Allergien werden wir bei der Erstellung deines individuellen Ernährungsplans berücksichtigen.","40":"Dein Traumkörper lädt","41":"Fast fertig... Bitte bestätige noch deine Anmeldung in der Email, die wir dir gerade geschickt haben.\r\n<a href=\"https:\/\/upfit.de\/plan-preview-12\" target=\"_blank\" onclick=\"ga('send','event','Pre-Sale','See','Plan Preview Download',1);\">Hier gehts zur Ernährungsplan-Vorschau<\/a>.","42":"Du hast dich bereits für unseren Newsletter eingetragen.","43":"Um dein angegebenes Wunschgewicht nach der Umstellung der Ernährung zu erreichen, ist zusätzlich mehr Sport und Bewegung erforderlich.","44":"Sorry, leider lassen deine persönlichen Angaben aktuell keinen vielseitigen Ernährungsplan zu. Du möchtest trotzdem direkt loslegen und dein Wunschgewicht erreichen? Dann schaue noch einmal über deine Allergien\/Intoleranzen und dein Essverhalten und passe sie ggf. leicht an! Auf geht’s, deine Traumfigur ist nur einen Klick entfernt!","45":"Bitte wähle deine Ernährungsweise.","46":"5€ Gutschein auf maßgeschneiderte Ernährungspläne von Upfit","47":"Empfehlung an alle, die gern gesund und nachhaltig abnehmen möchten","48":"Aktuelle Aktion: 5€ Gutschein - Einfach Code \"up5fit\" im Checkout eingeben und mit einem 100% personalisierten Ernährungskonzept abnehmen.","49":"<h4>Du hast uns erfolgreich auf Facebook empfohlen<\/h4>\n<div>Lade dir unten gern dein Gratis-E-Book herunter.<\/div>","50":"Gutschein erfolgreich angewendet","51":"Gutschein ist ungültig","52":"Gutschein wurde bereits verwendet","53":"Gutschein \"##%%coupon_code%%##\" existiert nicht","54":"Gutschein ist abgelaufen","55":"Bitte gib einen Gutschein-Code ein","56":"Anwendungslimit des Gutscheins ist bereits erreicht","57":"Bitte gib eine (gültige) E-Mail an."}